;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: W-pav
; TranslationAuthorEmail: pawlad@ukr.net
; TranslationAuthorWeb:
; Soft Version: 1.36.69
; Update: 2013-06-06
;
[GUI]
ButtonYes=Так
ButtonNo=Ні
ButtonOK=Ok
ButtonMinimize=Згорнути
ButtonMaximize=Розгорнути
ButtonClose=Закрити
ButtonRestore=Відновити
ButtonMenu=Меню

[Translation]
ReadHabit=Зліва-направо
LanguageName=UKR
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=RUSSIAN_CHARSET
Information=Інформація
Warning=Попередження
Error=Помилка
Confirm=Підтвердження
FrmJSAbout.caption=Про програму
FrmJSAbout.btnok.caption=Ok
FrmJSAbout.lblver.caption=Поточна версія:
FrmJSAbout.lblemail.caption=Email підтримки:
FrmJSAbout.lblhome.caption=Домашня сторінка:
FrmJSAbout.lblthank.caption=Дякуємо наступним людям за їх внесок:
;
; Popup Menu
;
pmCheckMsg=Автоперевірка новин
pmforum=Форум
pmHelp=Online довідка
pmHome=Домашня сторінка
pmCheckNew=Перевірити оновлення
pmContact=Зв'язатися з нами
pmLang=Мови
pmAbout=Про програму
pmcpfilename=Копіювати повний шлях
pmcppath=Копіювати шлях до теки
pmopen=Відкрити файл
pmopenfolder=Відкрити теку
pmcpfile=Копіювати файл/теку
pmdel=Видалити файл/теку
pmatt=Властивості
pmSelectAll=Обрати всі елементи
pmSelectNone=Скинути обрання
pmSelectInvert=Інвертувати обране
pmCheckNew=Перевірити оновлення
pmJetHelp=Запустити Quick Search
;
; Main GUI
; 
FrmRSMain.btnlikeit.caption=Подобається
FrmRSMain.btnSearch.caption=Пошук
FrmRSMain.btnfeedback.caption=Пропозиції та Зворотній зв'язок
;
;Like us
;
Frmlikeit.lblTitle.caption=Якщо вам сподобався Wise JetSearch, будь ласка познайомте зі своєю улюбленою безкоштовною програмою близьких вам людей.
Frmlikeit.lblInfo.caption=Поділіться Wise JetSearch з сім'єю, друзями, однокласниками, та колегами через Email, в блозі, в Twitter, Youtube, Facebook і т.д... Чудово! Ви привнесете зручність та ефективність в їхнє життя.
Frmlikeit.lblRate.caption= Голосувати за Wise JetSearch:
Frmlikeit.lblfollow.caption=Перейти:
Frmlikeit.lblshare.caption=Поділитись Wise JetSearch:
Frmlikeit.btndownload.caption=Завантажити безкоштовно
Frmlikeit.imgrate.hint=Дати 5 зірок в огляді на CNET
Frmlikeit.imgmail.hint=Поділитись з друзями
Frmlikeit.imgface1.hint=Поділитись на facebook
Frmlikeit.imgface2.hint=Перейти на facebook
Frmlikeit.imgtwitter1.hint=Поділитись в twitter
Frmlikeit.imgtwitter2.hint=Перейти в twitter
Frmlikeit.Caption=Подобається
Frmlikeit.lbldownload.caption=Завантажити більше безкоштовних програм з WiseCleaner.com :

[Edit]
pmcut=Вирізати
pmcopy=Копіювати
pmpaste=Вставити
pmdelete=Видалити
pmselectall=Обрати все


[Message]

KeyDelete=Видалити
AllHardDrive=Локальні диски 
SelectHardDrive=Оберіть жорсткий диск
ScanFor=Пошук на диску:
Search=Пошук
LeftTimeSec=Тривалість: %s секунд(и)
NoKeyWord=Введіть слово, яке потрібно знайти.
Stop=Стоп
NoDriveChecked=Оберіть диск(и) де потрібно шукати.
NoNewVer=Вітаємо! Ви користуєтесь найновішою версією!
TranslateTo=Перекласти...

[FastFind]
Name=Ім'я
Path=Шлях
FileSize=Розмір файлу
DateModified=Змінено
KeyWord=Введіть слово
SearchFinish=Пошук закінчено. %d файлів/тек було знайдено.
SearchAborted=Пошук перервано. %d файлів/тек було знайдено.
NoResult=Жодного файла не знайдено.

[Help]
Startup=Запуск JetSearch при ввімкненні комп'ютера
AutoRunMain=Запуск швидкого пошуку разом з JetSearch
Del=Видалити
Tips=Quick search для локального файла/теки